<?php
header('Content-Type: text/html; charset=UTF-8');
?>

<h1>Описание ситуации.</h1>

<p>
    На собрании СНТ «Опыт», весной 2018 года, председателем СНТ была публично озвучена необходимость установки приборов учета на границе земельного участка собственника.
    Было сказано, что собственник участка обязан за свой счет выполнить данную установку либо неофициально, за 15 тысяч рублей наличными без какого-либо договора, либо официально, через ПАО МОЭСК.
<br><br>
    В соответствии с данным указанием, я, Комаров Сергей Юрьевич, выбрал второй вариант и 06.07.2018 заключил договор с ПАО МОЭСК об осуществлении технологического присоединения (далее, ТП) к электрическим сетям №Ю8-18-302-9382(976904). 01.08.2018 ко мне на объект присоединения приехала монтажная группа подрядчика ПАО МОЭСК - ООО “Домсервис” (ОГРН 1135009004789), которая выполнила технические условия (далее, ТУ). Затем, с филиалом ПАО МОЭСК, Домодедовскими РЭС (далее, ДРЭС) были подписаны акты о выполнении ТУ, об опломбировании прибора учета и о допуске его в эксплуатацию.
    <br><br>
    24.08.2018 от начальника ДРЭС Кузнецова А. П. было отправлено письмо председателю СНТ №147/18 от 17.08.2018 о необходимости фактического присоединения моих энергопринимающих устройств к электросетям СНТ. В качестве реакции на письмо ПАО МОЭСК, мне 05.09.2018 было отправлено письмо от председателя СНТ, в котором в ТП мне было отказано, ссылаясь на техническую невозможность предоставления указанной в ТУ №Ю8-18-202-10942(976904/102/Ю8) мощности (10 кВт). При этом сам Семенов А. В. подключил свой участок трехфазным током с мощностью 23 кВт (имеются фотографии подключения - внизу данной страницы).
    <br><br>
    Данная причина отказа мне в ТП, по мнению начальника ДРЭС Кузнецова А. П., является несостоятельной, так как существующие сети СНТ обеспечивают подключение всех членов СНТ по ТУ №Ю8-18-202-10942(976904/102/Ю8). Также является несостоятельным заявление Семенова А. В. о невыплате мной членских, целевых взносов. Все взносы были оплачены в срок безналичным расчетом на расчетный счет СНТ «Опыт», что подтверждается выписками с моего расчетного счета. Ранее, в течение более 30 лет, все взносы оплачивались моим наследодателем, членом СНТ «Опыт», Комаровым Юрием Ильичом.
    <br><br>
    Таким образом, правление СНТ «Опыт», сначала публично обязало меня вынести прибор учета за границы земельного участка, что обошлось мне в сумму 38719 руб. 63 коп., а затем без адекватных причин отказало мне в подключении к своим сетям, кулуарно объясняя это тем, что надо было подключаться к электросетям неофициально, передав одному из членов правления СНТ 15 тысяч рублей наличными.  Данные действия правления СНТ подпадают под состав ст. 159 УК РФ, ст. 163 УК РФ и ст. 9.21 КоАП.
    <br><br>
    Для защиты своих прав, я, Комаров С.Ю. обратился в Домодедовский городской суд (<a href="/cnt/isk.docx">исковое заявление</a>). В качестве соистца выступила ПАО МОЭСК.
    <br><br>
    На предварительную беседу и на первое заседание отвечик не явился без уважительной причины.
    <br><br>
    На втором заседании отчетчик - СНТ Опыт явился в лице Гаврилиной Т.В., Семенова А.В., и нанятого юриста.
    Юрист попросил отложить заседание, на основании того, что СНТ не было уведомлено о заседании суда.
    <br><br>
    На третьем заседании нанятый СНТ юрист и нанятый СНТ адвокат высказали свои доводы суду,
    однако суд счел их доводы несостоятельными и предложил провести СНТ экспертизу по электроснабжению  за свой счет.
    <br><br>
    На четвертое заседание отвечик не явился без уважительной причины.
    <br><br>
    На пятом заседании СНТ представило свою экспертизу, сделанную за счет СНТ, но суд не счел ее удовлетворительной и назначил свою судебную экспертизу. Проведенная судебная экспертиза №097-19/Э показала серьезные нарушения в распределительном устройстве трансформаторной подстанции СНТ “ОПЫТ”. В частности:
<br>1)	на стр. 9 экспертизы, предпоследний абзац, сказано следующее: "Установлено, что суммарная сила тока автоматических выключателей (160+160+100+80 = 540А) на отводах фидеров превышает нормативную силу тока, выдаваемую исследуемым трансформатором";
<br>2)	на стр. 10, п2, следующее: “Поверхность монтажная щита 0,4 кВ распределения и учета СНТ “Опыт” в месте монтажа прибора учета, испытательной коробки содержит следы термического воздействия, свидетельствующие о имевшей ранее быть аварийной ситуации”;
<br>3)	на стр.16, абзац 2: “В результате проведенных изменений установлено, что шины токопроводящие от основного рубильника на фазе 1 подвергаются значительному нагреву в результате прохождения электрического тока, в диапазоне от 54,6 до 88,1 0С”.
<br>4)	на стр. 20, абзац 1: "оборудование на щите 0,4 кВ находится в работоспособном состоянии, граничащим с аварийным, требуется проведение мероприятий по нормализации потребления электрической мощности по фазам";
<br><br> Результаты экспертизы можно скачать <a href="/cnt/expertiza.zip">здесь</a>
<br><br> Вина за приведенные нарушения лежит всецело на ответственном за электрохозяйство СНТ "Опыт", Семенове Александре Викторовиче (участок 15). Собственно, из-за позиции его адвокатов и проведена данная судебная экспертиза.

    <br><br>В целом, СНТ Опыт вместо того, чтобы согласиться с крупнейшей энергокомпанией Подмосковья ПАО МОЭСК, <b>затеяло долгую судебную тяжбу, оплату которой повесят на всех членов СНТ</b>.
    <br><br>
    Почти все заседания суда были записаны, с аудиозаписью и документами суда смогут ознакомиться все члены СНТ Опыт.
    <br><br>
    <hr>
    Все вопросы и предложения можно писать в <a href="/main/feedback">Обратную связь</a>.
</p>

<br>
<h1>Пояснение автора.</h1>

Необходимо подчеркнуть, что автор борется не за то, чтобы, подключить 10 кВт себе, а за то, <b>чтобы ВСЕ члены СНТ могли подключить себе 10 кВт мощности</b>.
ПАО МОЭСК утверждает, что это технически возможно.

<br>Наилучшем же решением, будет <b>передать сети СНТ на баланс МОЭСК</b> (Домодедовские РЭС согласны), и тогда, при недостатке мощности, можно потребовать от МОЭСК установки более мощного трансформатора.

<br><br>
<h1>Ложь правления СНТ Опыт.</h1>
<p>
    1. В своем <a href="/cnt/doc1.jpg">письменном возражении</a>, представленном на заседании суда, Председатель СНТ указала следующее:

    "...между СНТ Опыт и Комаровым С.Ю. до сих пор не заключен договор об использовании объектов инфраструктуры и другого имущества
    общего пользования товарищества, а <b>сам Истец уклоняется от заключения такого договора,</b> ...".

    <br><br>
    <span style="color:red;">На самом деле, это не так.</span> Комаров С.Ю. дважды уведомлял СНТ ценными письмами.

    <br>
    <br><a href="/cnt/mail1.docx">Письмо 1</a>
    <br><a href="/cnt/opis1.jpg">Опись письма 1</a>
    <br><a href="/cnt/mail2.doc">Письмо 2</a>
    <br><a href="/cnt/opis2.jpg">Опись письма 2</a>
</p>

<br><br>
<p>
    2. В своем ответе на подключение 10 кВт, Председатель СНТ указала, что подключить такую мощность
    <a href="/cnt/answer.jpg">каждому члену СНТ нельзя</a>.

    <br><br>
    <span style="color:red;">На самом деле, это не так.</span>
    Прилагаю <a href="cnt/calc.pdf">расчет МОЭСК</a>.
</p>


<br><br>
<p>
    3. В своих <a href="/cnt/obep.jpg">показаниях для ОБЭП (в конце страницы)</a>, Председатель СНТ указала, что замена счетчиков производилась лицом, не связанным СНТ.
    И денежные средства передавались этому лицу.

    <br><br>
    <span style="color:red;">На самом деле, это не так.</span>
    Деньги требовала у каждого члена СНТ Пьянова Наталья.
    Мои показания ОБЭП не признал ложным доносом.
</p>

<br><br>
<p>
    4. Семенов А.В. утверждает, что у него, как у всех, 5 кВт.

    <br><br>
    <span style="color:red;">На самом деле, это не так. У него 23 кВт (три фазы и автомат 40А)</span>
    <br>
    <br><a href="/cnt/sem1.jpg">Поключение Семенова</a>
    <br><a href="/cnt/sem2.jpg">Трехфазный счетчик Семенова</a>
</p>

<br><br>
<p>
    5. Бухгалтерский отчет СНТ за 2017 из открытых источников.

    <br><br>
    <span style="color:red;">На что пошли деньги - непонятно.</span>
    <br>
    <br><a href="/cnt/buh2017.pdf">отчет СНТ за 2017</a>
</p>

<br><br>
<p>
Продолжение следует ....
</p>